/*
 Localizable.strings
 Rdio Alarm
 
 Created by David Brunow on 11/4/12.
 
 */

"SNOOZE" = "Snooze";
"SET ALARM" = "Set Alarm";
"PLEASE REST PEACEFULLY" = "bitte seien sie ruhig";
"YOUR ALARM IS SET" = "ihre alarmanlage ist für gesetzt %@";
"PLUG ME IN" = "sie sollten wirklich stecken mich in...";
"CANCEL ALARM" = "Abbrechen Alarm";
"TURN OFF ALARM" = "Alarm Ausschalten";
"ALARM CANCELED" = "Alarm Abgebrochen";
"ALARM STOPPED" = "Alarm Gestoppt";
"SNOOZE SLIDER LABEL" = "Snooze Time: %d minute";
"SNOOZE SLIDER LABEL PLURAL" = "Snooze Time: %d minuten";
"SLEEP SLIDER LABEL" = "Sleep Time: %d minute";
"SLEEP SLIDER LABEL PLURAL" = "Sleep Time: %d minuten";
"SLEEP SLIDER LABEL DISABLED" = "Sleep Timer Deaktiviert";
"CHARGING LABEL" = "Sie sind eine großzügige und fürsorgliche Person";
"SIGN OUT" = "Austragen";
"AUTO ALARM" = "Automatisches Set Alarm, wenn App Gestartet?";
"CHOOSE ALARM TIME" = "Wählen Sie Alarm Time";
"NOT SIGNED IN LABEL" = "Aufwachen, um komplette Tracks aus Ihren Wiedergabelisten, müssen Sie in Rdio® sign. Sind Sie noch nicht Rdio Benutzer?\nTippen Sie hier für weitere Informationen.";
"CHANGE SETTINGS" = "Einstellungen ändern";
"AUTO ALARM BEING SET" = "in wenigen Augenblicken wird Ihr Alarm automatisch einstellen, dass Sie aufwachen, um %@\nam %@\n\n\ntippen Sie irgendwo auf dem Bildschirm, um zu kündigen";
"SETTINGS OPENED" = "Einstellungen geöffnet";
"SETTINGS CLOSED" = "Einstellungen geschlossen";
"LOADING" = "Bitte Warten...";
"SELECTED PLAYLIST IS" = "Ausgewählte Playlist ist %@";
"CHOOSE PLAYLIST" = "Wählen Sie Playlist...";
"COLLAB HEADER" = "   Collaborative";
"SUBSCRIBED HEADER" = "   Sezeichnet";
"OWNED HEADER" = "   Besitz";
"COLLAB" = "Collaborative";
"SUBSCRIBED" = "Sezeichnet";
"OWNED" = "Besitz";
"APP MUST BE OPEN REMINDER" = "Sie werden nicht aufwachen, um Musik, wenn Sie sich in der Nähe von Wake Up.";
"TURN ALARM BACK ON" = "schalten Alarm wieder auf";
"CANNOT CONNECT TO RDIO" = "Kann nicht auf Rdio® verbinden. Ihre Alarm wird nicht funktionieren, wenn Sie keine Verbindung herstellen können. Sie wollen wahrscheinlich ein Backup-Alarm.";



